{
    "title": "Datenschutz",
    "lastUpdated": "Aktualisierung 24.01.2023",
    "sections": [
      {
        "type": "heading",
        "content": "Stand: Januar 2023"
      },
      {
        "type": "paragraph",
        "paragraphs": ["DOM nimmt den Schutz Ihrer persönlichen Daten sehr ernst. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzhinweise. Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich."]
      },
      {
        "type": "heading",
        "content": "Verantwortliche Stelle"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet. Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber:"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "DOM Digital Online Media GmbH",
          "Bismarckstr. 60",
          "D-50672 Köln"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Fon: 0221-951680",
          "E-Mail: info@dom.de"
        ]
      },
      {
        "type": "heading",
        "content": "Verarbeitung Ihrer Daten"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen; z.B. indem Sie uns eine E-Mail schicken. Wir verarbeiten Ihre Daten (und eventuell Kriterien zur interessengerechten Werbung) auf Grundlage der Europäischen Datenschutz-Grundverordnung (DS-GVO), um Ihr Anliegen zu bearbeiten, einen Vertrag zu erfüllen und um Ihnen Informationen und Angebote zukommen zu lassen."
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Sofern Sie in die Datenverarbeitung eingewilligt haben, verarbeiten wir Ihre personenbezogenen Daten auf Grundlage von Art. 6, Abs. 1, a) DS-GVO bzw. Art. 9, Abs. 2, a) DS-GVO, sofern besondere Datenkategorien nach Art. 9, Abs. 1, DS-GVO verarbeitet werden. Im Falle einer ausdrücklichen Einwilligung in die Übertragung personenbezogener Daten in Drittstaaten erfolgt die Datenverarbeitung außerdem auf Grundlage von Art. 49, Abs. 1, a) DS-GVO. Sofern Sie in die Speicherung von Cookies oder in den Zugriff auf Informationen in Ihr Endgerät (z. B. via Device-Fingerprinting) eingewilligt haben, erfolgt die Datenverarbeitung zusätzlich auf Grundlage von §25, Abs. 1, TTDSG. Die Einwilligung ist jederzeit widerrufbar. Sind Ihre Daten zur Vertragserfüllung oder zur Durchführung vorvertraglicher Maßnahmen erforderlich, verarbeiten wir Ihre Daten auf Grundlage des Art. 6, Abs. 1, b) DS-GVO. Des Weiteren verarbeiten wir Ihre Daten, sofern diese zur Erfüllung einer rechtlichen Verpflichtung erforderlich sind auf Grundlage von Art. 6, Abs. 1, c) DS-GVO. Die Datenverarbeitung kann ferner auf Grundlage unseres berechtigten Interesses nach Art. 6, Abs. 1, f) DS-GVO erfolgen. Über die jeweils im Einzelfall einschlägigen Rechtsgrundlagen wird in den folgenden Absätzen dieser Datenschutzhinweise informiert."
        ]
      },
      {
        "type": "heading",
        "content": "Speicherdauer"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Ihre Daten werden von uns im Rahmen der gesetzlichen Vorgaben und Aufbewahrungsfristen gespeichert. Darüber hinaus werden sie gespeichert, um Sie weiter mit Angeboten und Informationen zu versorgen. Soweit innerhalb dieser Datenschutzerklärung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck für die Datenverarbeitung entfällt. Wenn Sie ein berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer personenbezogenen Daten haben (z.B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe."
        ]
      },
      {
        "type": "heading",
        "content": "SSL- bzw. TLS-Verschlüsselung"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von „http://“ auf „https://“ wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden."
        ]
      },
      {
        "type": "heading",
        "content": "Verarbeitung Ihrer Daten auf unserer Website"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten. Diese Daten werden erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten (Artikel 6, Abs. 1, f) DS-GVO)."
        ]
      },
      {
        "type": "heading",
        "content": "Server-Log-Dateien"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Als Provider der Website erheben und speichern wir automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "list",
        "items": [
          "Browsertyp und Browserversion",
          "verwendetes Betriebssystem",
          "Referrer URL",
          "Hostname des zugreifenden Rechners",
          "Uhrzeit der Serveranfrage",
          "IP-Adresse"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1, f) DS-GVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden."
        ]
      },
      {
        "type": "heading",
        "content": "Welche Rechte haben Sie bezüglich Ihrer Daten?"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, können Sie diese Einwilligung jederzeit für die Zukunft widerrufen. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Hierzu, sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden."
        ]
      },
      {
        "type": "heading",
        "content": "Ihre Rechte im Einzelnen Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DS-GVO)"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "WENN DIE DATENVERARBEITUNG AUF GRUNDLAGE VON ART. 6 ABS. 1 e) ODER f) DS-GVO ERFOLGT, HABEN SIE JEDERZEIT DAS RECHT, AUS GRÜNDEN, DIE SICH AUS IHRER BESONDEREN SITUATION ERGEBEN, GEGEN DIE VERARBEITUNG IHRER PERSONENBEZOGENEN DATEN WIDERSPRUCH EINZULEGEN; DIES GILT AUCH FÜR EIN AUF DIESE BESTIMMUNGEN GESTÜTZTES PROFILING. DIE JEWEILIGE RECHTSGRUNDLAGE, AUF DENEN EINE VERARBEITUNG BERUHT, ENTNEHMEN SIE DIESER DATENSCHUTZERKLÄRUNG. WENN SIE WIDERSPRUCH EINLEGEN, WERDEN WIR IHRE BETROFFENEN PERSONENBEZOGENEN DATEN NICHT MEHR VERARBEITEN, ES SEI DENN, WIR KÖNNEN ZWINGENDE SCHUTZWÜRDIGE GRÜNDE FÜR DIE VERARBEITUNG NACHWEISEN, DIE IHRE INTERESSEN, RECHTE UND FREIHEITEN ÜBERWIEGEN ODER DIE VERARBEITUNG DIENT DER GELTENDMACHUNG, AUSÜBUNG ODER VERTEIDIGUNG VON RECHTSANSPRÜCHEN (WIDERSPRUCH NACH ART. 21 ABS. 1 DS-GVO). WERDEN IHRE PERSONENBEZOGENEN DATEN VERARBEITET, UM DIREKTWERBUNG ZU BETREIBEN, SO HABEN SIE DAS RECHT, JEDERZEIT WIDERSPRUCH GEGEN DIE VERARBEITUNG SIE BETREFFENDER PERSONENBEZOGENER DATEN ZUM ZWECKE DERARTIGER WERBUNG EINZULEGEN; DIES GILT AUCH FÜR DAS PROFILING, SOWEIT ES MIT SOLCHER DIREKTWERBUNG IN VERBINDUNG STEHT. WENN SIE WIDERSPRECHEN, WERDEN IHRE PERSONENBEZOGENEN DATEN ANSCHLIESSEND NICHT MEHR ZUM ZWECKE DER DIREKTWERBUNG VERWENDET (WIDERSPRUCH NACH ART. 21 ABS. 2 DS-GVO)."
        ]
      },
      {
        "type": "heading",
        "content": "Widerruf Ihrer Einwilligung zur Datenverarbeitung"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Manche Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt."
        ]
      },
      {
        "type": "heading",
        "content": "Beschwerderecht bei der zuständigen Aufsichtsbehörde"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Im Falle von Verstößen gegen die DS-GVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe."
        ]
      },
      {
        "type": "heading",
        "content": "Recht auf Datenübertragbarkeit"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist."
        ]
      },
      {
        "type": "heading",
        "content": "Auskunft, Löschung und Berichtigung"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden."
        ]
      },
      {
        "type": "heading",
        "content": "Recht auf Einschränkung der Verarbeitung"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen: Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen. Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DS-GVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden."
        ]
      },
      {
        "type": "heading",
        "content": "Cookies"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Das Setzen von Cookies haben wir auf unserer Website unterbunden."
        ]
      },
      {
        "type": "heading",
        "content": "Analyse-Tools"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wir setzen keine Analyse- oder Tracking-Tools ein."
        ]
      },
      {
        "type": "heading",
        "content": "Adobe Web Fonts"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Unsere Website nutzt zur einheitlichen Darstellung bestimmter Schriftarten Web Fonts von Adobe. Anbieter ist die Adobe Systems Incorporated, 345 Park Avenue, San Jose, CA 95110-2704, USA (Adobe). Die Adobe-Fonts sind lokal installiert. Eine Verbindung zu den Servern von Adobe findet nicht statt. Nähere Informationen zu Adobe Fonts erhalten Sie unter: https://www.adobe.com/de/privacy/policies/adobe-fonts.html Die Datenschutzerklärung von Adobe finden Sie unter: https://www.adobe.com/de/privacy/policy.html"
        ]
      },
      {
        "type": "heading",
        "content": "Anfragen per E-Mail oder Telefon"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wenn Sie uns per E-Mail oder Telefon kontaktieren, wird Ihre Anfrage inklusive aller daraus hervorgehenden personenbezogenen Daten (Name, Anfrage) zum Zwecke der Bearbeitung Ihres Anliegens bei uns gespeichert und verarbeitet. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter. Die Verarbeitung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1, b) DS-GVO, sofern Ihre Anfrage mit der Erfüllung eines Vertrags zusammenhängt oder zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. In allen übrigen Fällen beruht die Verarbeitung auf unserem berechtigten Interesse an der effektiven Bearbeitung der an uns gerichteten Anfragen (Art. 6, Abs. 1, f) DS-GVO) oder auf Ihrer Einwilligung (Art. 6 Abs. 1, a) DS-GVO) sofern diese abgefragt wurde. Die von Ihnen an uns per Kontaktanfragen übersandten Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z. B. nach abgeschlossener Bearbeitung Ihres Anliegens). Zwingende gesetzliche Bestimmungen – insbesondere gesetzliche Aufbewahrungsfristen – bleiben unberührt."
        ]
      },
      {
        "type": "heading",
        "content": "Audio- und Videokonferenzen"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Für die Kommunikation mit unseren Kunden setzen wir unter anderen Online-Konferenz-Tools ein. Die im Einzelnen von uns genutzten Tools sind unten aufgelistet. Wenn Sie mit uns per Video- oder Audiokonferenz via Internet kommunizieren, werden Ihre personenbezogenen Daten von uns und dem Anbieter des jeweiligen Konferenz-Tools erfasst und verarbeitet. Die Konferenz-Tools erfassen dabei alle Daten, die Sie zur Nutzung der Tools bereitstellen/einsetzen (E-Mail-Adresse und/oder Ihre Telefonnummer). Ferner verarbeiten die Konferenz-Tools die Dauer der Konferenz, Beginn und Ende (Zeit) der Teilnahme an der Konferenz, Anzahl der Teilnehmer und sonstige „Kontextinformationen“ im Zusammenhang mit dem Kommunikationsvorgang (Metadaten). Des Weiteren verarbeitet der Anbieter des Tools alle technischen Daten, die zur Abwicklung der Online-Kommunikation erforderlich sind. Dies umfasst insbesondere IP-Adressen, MAC-Adressen, Geräte-IDs, Gerätetyp, Betriebssystemtyp und -version, Client-Version, Kameratyp, Mikrofon oder Lautsprecher sowie die Art der Verbindung. Sofern innerhalb des Tools Inhalte ausgetauscht, hochgeladen oder in sonstiger Weise bereitgestellt werden, werden diese ebenfalls auf den Servern der Tool-Anbieter gespeichert. Zu solchen Inhalten zählen insbesondere Cloud-Aufzeichnungen, Chat-/ Sofortnachrichten, Voicemails hochgeladene Fotos und Videos, Dateien, Whiteboards und andere Informationen, die während der Nutzung des Dienstes geteilt werden. Bitte beachten Sie, dass wir nicht vollumfänglich Einfluss auf die Datenverarbeitungsvorgänge der verwendeten Tools haben. Unsere Möglichkeiten richten sich maßgeblich nach der Unternehmenspolitik des jeweiligen Anbieters. Weitere Hinweise zur Datenverarbeitung durch die Konferenztools entnehmen Sie den Datenschutzerklärungen der jeweils eingesetzten Tools, die wir unter diesem Text aufgeführt haben."
        ]
      },
      {
        "type": "heading",
        "content": "Zweck und Rechtsgrundlagen"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Die Konferenz-Tools werden genutzt, um mit angehenden oder bestehenden Vertragspartnern zu kommunizieren oder bestimmte Leistungen gegenüber unseren Kunden anzubieten (Art. 6 Abs. 1, b) DS-GVO). Des Weiteren dient der Einsatz der Tools der allgemeinen Vereinfachung und Beschleunigung der Kommunikation mit uns bzw. unserem Unternehmen (berechtigtes Interesse im Sinne von Art. 6, Abs. 1, f) DS-GVO). Soweit eine Einwilligung abgefragt wurde, erfolgt der Einsatz der betreffenden Tools auf Grundlage dieser Einwilligung; die Einwilligung ist jederzeit mit Wirkung für die Zukunft widerrufbar."
        ]
      },
      {
        "type": "heading",
        "content": "Speicherdauer"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Die unmittelbar von uns über die Video- und Konferenz-Tools erfassten Daten werden von unseren Systemen gelöscht, sobald Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt. Gespeicherte Cookies verbleiben auf Ihrem Endgerät, bis Sie sie löschen. Zwingende gesetzliche Aufbewahrungsfristen bleiben unberührt. Auf die Speicherdauer Ihrer Daten, die von den Betreibern der Konferenz-Tools zu eigenen Zwecken gespeichert werden, haben wir keinen Einfluss. Für Einzelheiten dazu informieren Sie sich bitte direkt bei den Betreibern der Konferenz-Tools."
        ]
      },
      {
        "type": "heading",
        "content": "Eingesetzte Konferenz-Tools:"
      },
      {
        "type": "heading",
        "content": "Zoom"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wir nutzen Zoom. Anbieter dieses Dienstes ist die Zoom Communications Inc., San Jose, 55 Almaden, Boulevard, 6th Floor, San Jose, CA 95113, USA. Details zur Datenverarbeitung entnehmen Sie der Datenschutzerklärung von Zoom: https://zoom.us/de-de/privacy.html"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Die Datenübertragung in die USA wird auf die Standardvertragsklauseln der EU-Kommission gestützt. Details finden Sie hier: https://zoom.us/de-de/privacy.html"
        ]
      },
      {
        "type": "heading",
        "content": "Auftragsverarbeitung"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wir haben einen Vertrag über Auftragsverarbeitung (AVV) zur Nutzung des oben genannten Dienstes geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter Einhaltung der DS-GVO verarbeitet."
        ]
      },
      {
        "type": "heading",
        "content": "Umgang mit Bewerberdaten"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wir bieten Ihnen die Möglichkeit, sich bei uns zu bewerben (z. B. per E-Mail oder postalisch). Im Folgenden informieren wir Sie über Umfang, Zweck und Verwendung Ihrer im Rahmen des Bewerbungsprozesses erhobenen personenbezogenen Daten. Wir versichern, dass die Erhebung, Verarbeitung und Nutzung Ihrer Daten in Übereinstimmung mit geltendem Datenschutzrecht und allen weiteren gesetzlichen Bestimmungen erfolgt und Ihre Daten streng vertraulich behandelt werden. Umfang und Zweck der Datenerhebung Wenn Sie uns eine Bewerbung zukommen lassen, verarbeiten wir Ihre damit verbundenen personenbezogenen Daten (z. B. Kontakt- und Kommunikationsdaten, Bewerbungsunterlagen, Notizen im Rahmen von Bewerbungsgesprächen etc.), soweit dies zur Entscheidung über die Begründung eines Beschäftigungsverhältnisses erforderlich ist. Rechtsgrundlage hierfür ist § 26 BDSG-neu nach deutschem Recht (Anbahnung eines Beschäftigungsverhältnisses), Art. 6 Abs. 1, b) DS-GVO (allgemeine Vertragsanbahnung) und – sofern Sie eine Einwilligung erteilt haben – Art. 6 Abs. 1, a) DS-GVO. Die Einwilligung ist jederzeit widerrufbar. Ihre personenbezogenen Daten werden innerhalb unseres Unternehmens ausschließlich an Personen weitergegeben, die an der Bearbeitung Ihrer Bewerbung beteiligt sind. Sofern die Bewerbung erfolgreich ist, werden die von Ihnen eingereichten Daten auf Grundlage von § 26 BDSG-neu und Art. 6 Abs. 1, b) DS-GVO zum Zwecke der Durchführung des Beschäftigungsverhältnisses in unseren Datenverarbeitungssystemen gespeichert. Aufbewahrungsdauer der Daten Sofern wir Ihnen kein Stellenangebot machen können, Sie ein Stellenangebot ablehnen oder Ihre Bewerbung zurückziehen, behalten wir uns das Recht vor, die von Ihnen übermittelten Daten auf Grundlage unserer berechtigten Interessen (Art. 6 Abs. 1, f) DS-GVO) bis zu 6 Monate ab der Beendigung des Bewerbungsverfahrens (Ablehnung oder Zurückziehung der Bewerbung) bei uns aufzubewahren. Anschließend werden die Daten gelöscht und die physischen Bewerbungsunterlagen vernichtet. Die Aufbewahrung dient insbesondere Nachweiszwecken im Falle eines Rechtsstreits. Sofern ersichtlich ist, dass die Daten nach Ablauf der 6-Monatsfrist erforderlich sein werden (z.B. aufgrund eines drohenden oder anhängigen Rechtsstreits), findet eine Löschung erst statt, wenn der Zweck für die weitergehende Aufbewahrung entfällt. Eine längere Aufbewahrung kann außerdem stattfinden, wenn Sie eine entsprechende Einwilligung (Art. 6 Abs. 1, a) DS-GVO) erteilt haben oder wenn gesetzliche Aufbewahrungspflichten der Löschung entgegenstehen."
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Aufnahme in den Bewerber-Pool: Sofern wir Ihnen kein Stellenangebot machen, besteht ggf. die Möglichkeit, Sie in unseren Bewerber-Pool aufzunehmen. Im Falle der Aufnahme werden alle Dokumente und Angaben aus der Bewerbung in den Bewerber-Pool übernommen, um Sie im Falle von passenden Vakanzen zu kontaktieren. Die Aufnahme in den Bewerber-Pool geschieht ausschließlich auf Grundlage Ihrer ausdrücklichen Einwilligung (Art. 6 Abs. 1, a) DS-GVO). Die Abgabe der Einwilligung ist freiwillig und steht in keinem Bezug zum laufenden Bewerbungsverfahren. Der Betroffene kann seine Einwilligung jederzeit widerrufen. In diesem Falle werden die Daten aus dem Bewerber-Pool unwiderruflich gelöscht, sofern keine gesetzlichen Aufbewahrungsgründe vorliegen. Die Daten aus dem Bewerber-Pool werden spätestens zwei Jahre nach Erteilung der Einwilligung unwiderruflich gelöscht."
        ]
      },
      {
        "type": "heading",
        "content": "Datenschutzbeauftragter"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "Wir haben für unser Unternehmen einen Datenschutzbeauftragten bestellt – so erreichen Sie ihn:"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "dn Datenschutz - Dirk Niedernhöfer"
        ]
      },
      {
        "type": "spacer",
        "spacer": "spacer-24"
      },
      {
        "type": "paragraph",
        "paragraphs": [
          "dn Datenschutz UG",
          "Dirk Niedernhöfer",
          "Laurenz-Kiesgen-Str. 1",
          "51105 Köln",
          "Telefon: 0221 57 27 38 20",
          "E-Mail: dirk.niedernhoefer@dndatenschutz.de"
        ]
      }
    ]
  }
  